export const data = [
    {
        text: 'Установите соответствие между организмами и царствами живой природы: к каждому элементу первого столбца подберите соответствующий элемент из второго столбца.',
        source: [
            'кузнечик зелёный',
            'сыроежка зеленоватая',
            'сыроежка зеленоватая',
            'ель обыкновенная',
            'бацилла сибирской язвы'
        ],
        recipient: [
            'бактерии',
            'растения',
            'грибы',
            'животные'
        ],
        answer: [
            {
            source: 'A',
            recipient: '1',
            },
            {
            source: 'A',
            recipient: '1',
            }   
        ]
    }
]