export const data = [
    {
        "text": "Какие ткани относят к растительным? Выберите три верных\n  ответа из шести и запишите в таблицу цифры, под которыми они указаны.",
        "options": [
            {
                "text": "нервная"
            },
            {
                "text": "многослойная эпителиальная"
            },
            {
                "text": "образовательная"
            },
            {
                "text": "поперечнополосатая мышечная"
            },
            {
                "text": "проводящая"
            },
            {
                "text": "покровная"
            }
        ]
    },
    {
        "text": "Известно,\n  что клён ясенелистный — это двудомное древесное растение, являющееся\n  агрессивным древесным лесным сорняком.",
        "options": [
            {
                "text": "У\n  растения один основной одревесневающий стебель."
            },
            {
                "text": "Зимний период клён проводит в безлистном состоянии."
            },
            {
                "text": "Растение\n  произрастает на территории России от Северного Кавказа до южной границы\n  таёжной зоны."
            },
            {
                "text": "Листья у клёна сложные, состоящие из трёх, пяти или семи листочков."
            },
            {
                "text": "Мужские и женские цветки развиваются на разных растениях."
            },
            {
                "text": "Растение образует многоярусные заросли корневых отпрысков и огромное количество семян."
            }
        ]
    },
    {
        "text": "Какие растения из перечисленных образуют видоизменённые\n  подземные побеги? Выберите три верных ответа и запишите в таблицу цифры, под\n  которыми они указаны.",
        "options": [
            {
                "text": "свёкла"
            },
            {
                "text": "картофель"
            },
            {
                "text": "чеснок"
            },
            {
                "text": "берёза"
            },
            {
                "text": "морковь"
            },
            {
                "text": "ландыш"
            }
        ]
    },
    {
        "text": "Какие признаки характерны для насекомоопыляемых растений?\n  Выберите три верных ответа и запишите в таблицу цифры, под которыми они\n  указаны.",
        "options": [
            {
                "text": "цветение до распускания листьев"
            },
            {
                "text": "ярко окрашенный околоцветник"
            },
            {
                "text": "мелкая сухая пыльца"
            },
            {
                "text": "наличие нектара в цветках"
            },
            {
                "text": "цветки мелкие, невзрачные"
            },
            {
                "text": "ароматные цветки"
            }
        ]
    },
    {
        "text": "Известно,\n  что берёза повислая — это древесное ветроопыляемое растение,\n  используемое для изготовления предметов народного промысла.",
        "options": [
            {
                "text": "Диаметр\n  единственного ствола достигает 80 см."
            },
            {
                "text": "Из наружной части коры — бересты — изготавливают лукошки и короба (корзины), солонки."
            },
            {
                "text": "Цветение берёзы начинается до распускания листьев."
            },
            {
                "text": "Растение\n  является светолюбивым."
            },
            {
                "text": "Корневая\n  система берёзы хорошо развита, но проникает в почву неглубоко."
            },
            {
                "text": "Молодые\n  побеги берёзы покрыты многочисленными смолистыми желёзками."
            }
        ]
    },
    {
        "text": "",
        "options": [
            {
                "text": "У\n  растения несколько стволиков, растущих из одного узла."
            },
            {
                "text": "Зимний\n  период растение проводит в безлистном состоянии."
            },
            {
                "text": "Листорасположение\n  у растения очерёдное."
            },
            {
                "text": "В весенний и летний периоды растение употребляют в пищу северные олени."
            },
            {
                "text": "Цветки\n  берёзы мелкие, невзрачные, однополые."
            },
            {
                "text": "Растение образует сплошные заросли, называемые ёрниками."
            }
        ]
    },
    {
        "text": "Известно,\n  что рябина обыкновенная — это покрытосеменное древесное растение,\n  используемое в народной медицине.",
        "options": [
            {
                "text": "Латинское\n  название растения переводится как «приманивающий птиц»."
            },
            {
                "text": "Листья рябины сложные, состоят из 7–15 простых листочков ланцетной формы."
            },
            {
                "text": "Пятичленные цветки растения собраны в соцветие щиток."
            },
            {
                "text": "У растения один основной одревесневающий побег."
            },
            {
                "text": "Рябина содержит дубильные вещества, необходимые человеку для обработки кожаных и меховых изделий."
            },
            {
                "text": "Настои и отвары рябины обладают мочегонным и тонизирующим действиями."
            }
        ]
    },
    {
        "text": "Какие из приведённых растений относят к отделу\n  Голосеменные? Выберите три верных ответа и запишите цифры, под которыми они\n  указаны.",
        "options": [
            {
                "text": "каштан конский"
            },
            {
                "text": "клевер белый"
            },
            {
                "text": "сосна кедровая"
            },
            {
                "text": "ель канадская"
            },
            {
                "text": "можжевельник обыкновенный"
            },
            {
                "text": "горошек мышиный"
            }
        ]
    },
    {
        "text": "",
        "options": [
            {
                "text": "Диаметр\n  единственного ствола растения достигает 1,5 м."
            },
            {
                "text": "Зимний\n  период растение проводит в безлистном состоянии."
            },
            {
                "text": "Листорасположение у растения очерёдное."
            },
            {
                "text": "Листья с верхней столоны гладкие и зелёные, с нижней опушены и имеют беловатый цвет."
            },
            {
                "text": "Мужские\n  и женские цветки развиваются на разных растениях."
            },
            {
                "text": "Растения\n  высаживают по берегам водоёмов и на склонах для закрепления грунта."
            }
        ]
    },
    {
        "text": "",
        "options": [
            {
                "text": "наличие спороносных побегов"
            },
            {
                "text": "наличие проводящих тканей"
            },
            {
                "text": "членистый полый стебель"
            },
            {
                "text": "крупные простые листья"
            },
            {
                "text": "образование семян на генеративных побегах"
            },
            {
                "text": "стержневая корневая система"
            }
        ]
    }
]
[
    {
        "text": "Верны ли следующие суждения о грибах? А. Для грибной клетки характерна клеточная оболочка из хитина. Б. Ядерное вещество клетки гриба не отделено от цитоплазмы.",
        "options": [
            {
                "text": "верно только А"
            },
            {
                "text": "верно только Б"
            },
            {
                "text": "верны оба суждения"
            },
            {
                "text": "оба суждения неверны"
            }
        ]
    },
    {
        "text": "Верны ли следующие суждения о лишайниках?\n  А. Тело лишайника называют слоевищем.\n  Б. Размножаются лишайники кусочками слоевища.",
        "options": [
            {
                "text": "верно только А"
            },
            {
                "text": "верно только Б"
            },
            {
                "text": "верны оба суждения"
            },
            {
                "text": "оба суждения неверны"
            }
        ]
    },
    {
        "text": "Верны ли следующие суждения о грибах? А. Шляпочные грибы образуют плодовые тела. Б. Плесневые грибы способны образовывать микоризу.",
        "options": [
            {
                "text": "верно только А"
            },
            {
                "text": "верно только Б"
            },
            {
                "text": "верны оба суждения"
            },
            {
                "text": "оба суждения неверны"
            }
        ]
    },
    {
        "text": "В приведённой ниже таблице между позициями первого и второго столбцов имеется взаимосвязь.        Целое   Часть     …   Шляпка     Почка   Почечные чешуйки     Какое понятие следует вписать на место пропуска в этой таблице?",
        "options": [
            {
                "text": "цветоножка"
            },
            {
                "text": "гаметофит"
            },
            {
                "text": "плодовое тело"
            },
            {
                "text": "заросток"
            }
        ]
    },
    {
        "text": "Верны ли следующие суждения о лишайниках? А. Тело лишайника называют слоевищем. Б. Лишайники растут очень быстро, по несколько сантиметров в год.",
        "options": [
            {
                "text": "верно только А"
            },
            {
                "text": "верно только Б"
            },
            {
                "text": "верны оба суждения"
            },
            {
                "text": "оба суждения неверны"
            }
        ]
    },
    {
        "text": "Верны ли следующие суждения о лишайниках? А. Тело лишайника образовано гифами гриба и одноклеточными зелёными водорослями. Б. Размножаются лишайники кусочками слоевища.",
        "options": [
            {
                "text": "верно только А"
            },
            {
                "text": "верно только Б"
            },
            {
                "text": "верны оба суждения"
            },
            {
                "text": "оба суждения неверны"
            }
        ]
    },
    {
        "text": "Верны ли следующие суждения о грибах? А. В клетках грибов отсутствуют пластиды. Б. Грибы обладают ограниченным ростом.",
        "options": [
            {
                "text": "верно только А"
            },
            {
                "text": "верно только Б"
            },
            {
                "text": "верны оба суждения"
            },
            {
                "text": "оба суждения неверны"
            }
        ]
    },
   {
        "text": "Верны ли следующие суждения о грибах? А. Тело гриба образовано гифами. Б. Плесневые грибы вызывают порчу пищевых продуктов.",
        "options": [
            {
                "text": "верно только А"
            },
            {
                "text": "верно только Б"
            },
            {
                "text": "верны оба суждения"
            },
            {
                "text": "оба суждения неверны"
            }
        ]
    },
    {
        "text": "Верны ли следующие суждения о лишайниках? А. Лишайники — это растительные организмы, утратившие способность к фотосинтезу. Б. Ягель, растущий в тундре, является кормом северных оленей.",
        "options": [
            {
                "text": "верно только А"
            },
            {
                "text": "верно только Б"
            },
            {
                "text": "верны оба суждения"
            },
            {
                "text": "оба суждения неверны"
            }
        ]
    },
    {
        "text": "Верны ли следующие суждения о грибах? А. Грибы относят к прокариотам. Б. При отравлении грибами следует промыть желудок и обратиться к врачу.",
        "options": [
            {
                "text": "верно только А"
            },
            {
                "text": "верно только Б"
            },
            {
                "text": "верны оба суждения"
            },
            {
                "text": "оба суждения неверны"
            }
        ]
    }
]