export const q2 = [
    {
        "text": "Верны ли следующие суждения о грибах? А. Клеточная оболочка грибов образована клетчаткой. Б. Плесневые грибы используют для получения антибиотиков.",
        "options": [
            {
                "text": "верно только А"
            },
            {
                "text": "верно только Б"
            },
            {
                "text": "верны оба суждения"
            },
            {
                "text": "оба суждения неверны"
            }
        ],
        answer: 2
    },
    {
        "text": "Верны ли следующие суждения о грибах? А. Шляпочные грибы способны образовывать микоризу. Б. При отравлении грибами следует принять обезболивающее лекарство.",
        "options": [
            {
                "text": "верно только А"
            },
            {
                "text": "верно только Б"
            },
            {
                "text": "верны оба суждения"
            },
            {
                "text": "оба суждения неверны"
            }
        ],
        answer: 1
    },
    {
        "text": "Верны ли следующие суждения о грибах? А. Плесневые грибы используют для получения антибиотиков. Б. Грибы растут в течение всей жизни.",
        "options": [
            {
                "text": "верно только А"
            },
            {
                "text": "верно только Б"
            },
            {
                "text": "верны оба суждения"
            },
            {
                "text": "оба суждения неверны"
            }
        ],
        answer: 3
    },
    {
        "text": "Верны ли следующие суждения о грибах? А. Грибы питаются автотрофно. Б. Грибы обладают ограниченным ростом.",
        "options": [
            {
                "text": "верно только А"
            },
            {
                "text": "верно только Б"
            },
            {
                "text": "верны оба суждения"
            },
            {
                "text": "оба суждения неверны"
            }
        ],
        answer: 4
    },
    {
        "text": "Верны ли следующие суждения о лишайниках? А. Лишайники – это растительные организмы, утратившие способность к фотосинтезу. Б. Лишайники закрепляются на коре дерева с помощью тонких корней.",
        "options": [
            {
                "text": "верно только А"
            },
            {
                "text": "верно только Б"
            },
            {
                "text": "верны оба суждения"
            },
            {
                "text": "оба суждения неверны"
            }
        ],
        answer: 4
    },
    {
        "text": "Верны ли следующие суждения о лишайниках? А. Тело лишайника образовано гифами гриба и одноклеточными зелёными водорослями. Б. Ягель, растущий в полярной тундре, является кормом для северных оленей.",
        "options": [
            {
                "text": "верно только А"
            },
            {
                "text": "верно только Б"
            },
            {
                "text": "верны оба суждения"
            },
            {
                "text": "оба суждения неверны"
            }
        ],
        answer: 3
    },
    {
        "text": "Верны ли следующие суждения о лишайниках? А. Лишайники – это растительные организмы, утратившие способность к фотосинтезу. Б. Тело лишайника образовано гифами гриба и одноклеточными зелёными водорослями.",
        "options": [
            {
                "text": "верно только А"
            },
            {
                "text": "верно только Б"
            },
            {
                "text": "верны оба суждения"
            },
            {
                "text": "оба суждения неверны"
            }
        ],
        answer: 2
    },
    {
        "text": "Верны ли следующие суждения о грибах? А. Грибы относят к эукариотам. Б. В клетках грибов отсутствуют пластиды.",
        "options": [
            {
                "text": "верно только А"
            },
            {
                "text": "верно только Б"
            },
            {
                "text": "верны оба суждения"
            },
            {
                "text": "оба суждения неверны"
            }
        ],
        answer: 3
    },
    {
        "text": "Верны ли следующие суждения о лишайниках? А. Тело лишайника образовано гифами гриба и одноклеточными зелёными водорослями. Б. Гриб в составе лишайника снабжает клетки водоросли органическими веществами.",
        "options": [
            {
                "text": "верно только А"
            },
            {
                "text": "верно только Б"
            },
            {
                "text": "верны оба суждения"
            },
            {
                "text": "оба суждения неверны"
            }
        ],
        answer: 1
    },
    {
        "text": "Верны ли следующие суждения о лишайниках? А. Гриб в составе лишайника снабжает клетки водоросли водой и растворёнными минеральными веществами. Б. Лишайники вызывают инфекционные заболевания древесных растений.",
        "options": [
            {
                "text": "верно только А"
            },
            {
                "text": "верно только Б"
            },
            {
                "text": "верны оба суждения"
            },
            {
                "text": "оба суждения неверны"
            }
        ],
        answer: 1
    }
]